"SU_TITLE" = "Xsan 2.2.1 アップデート";
"SU_VERS" = "2.2.1";

"MANUAL_TITLE" = "Leopard 向け Xsan ファイルシステム・マニュアル・アップデート 2.2.1";
"SU_DESCRIPTION" = "Xsan 2.2.1 アップデート";
"SU_SERVERCOMMENT" = "サーバおよびデスクトップシステム用。";

"VOLUMEHASTIER3"	= "このソフトウェアはお使いのシステムの言語に対応していません。";
"REQUIRESLEOPARD"	= "このソフトウェアには Mac OS X Leopard 10.5.8 以降が必要です。";
"REQUIRESSNOWLEO"	= "このソフトウェアには Mac OS X Snow Leopard が必要です。";
"UNSUPPORTEDOS"		= "Xsan は、このコンピュータにインストールできません。";
"NOAPP"				= "このコンピュータに Xsan をインストールすることはできません。アップデート対象となる適切なバージョンの Xsan が見つかりません。";
